<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Esploracion arqueol&oacute;gica de la Provincia de Catamarca, by F. P. Moreno.
    </title>
    <style type="text/css">

    body      { margin-left: 10%; margin-right: 10%;}
    p         { text-indent: 1em; margin-top: .75em;
                text-align: justify; margin-bottom: .75em; }
    .dgap     { margin-top: 4em;}
    .center   { text-align: center; text-indent: 0em;
                margin-top: 2em; margin-bottom: 2em;}
    .noind    { text-indent: 0em;}

    h1, h2, h3, h4, h5, h6     {text-align: center; font-style: normal;
                                font-weight: normal; line-height: 1.5;
                                margin-top: .5em; margin-bottom: .5em;}
    h1        { font-size: 200%;}
    h2        { font-size: 175%;}
    h3        { font-size: 150%;}
    h4        { font-size: 120%;}
    h5        { font-size: 100%;}
    h6        { font-size: 80%;}
    hr        { width: 30%; margin-top: 2em; margin-bottom: 2em;
                margin-left: auto; margin-right: auto; clear: both; }

    .fracNum, .fracDen { font-size: 70%; }
    .fracNum  { vertical-align: 0.5em; }
    .fracDen  { vertical-align: -0.5em; }

    table     { margin-left: auto; margin-right: auto; font-size: 90%;
                margin-top: 1em; margin-bottom: 1em;
                border-collapse: collapse; border: none; }
    td        { vertical-align: middle; padding-left: 0.5em;
                padding-right: 0.5em; text-align: center; }
    .tdl      { text-align: left; }
    .tdupper  { border-top: solid 2px; }
    .tdmuela  { border-top: solid 2px; border-left: solid 1px;
                border-bottom: solid 1px; }
    .tdmedid  { border-left: solid 1px; }

    .pagenum  { text-indent: 0em; position: absolute; left: 92%;
                font-size: 0.7em; text-align: right; color: gray; }
    .blockquot{ margin-left: 5%; margin-right: 5%; }
    .smcap    { font-variant: small-caps; }
    .note     { margin-left: 15%; margin-right: 15%;
                text-align: justify; font-size: .8em;
                background-color: #eeeeee; padding:10px; }

    .figcenter{ margin: auto; text-align: center; }
    .figleft  { float: left; clear: left; margin-left: 0;
                margin-bottom: 1em; margin-top: 1em;
                margin-right: 1em; padding: 0; text-align: center;
                width:auto; }
    .figright { float: right; clear: right; margin-left: 1em;
                margin-bottom: 1em; margin-top: 1em;
                margin-right: 0; padding: 0; text-align: center;
                width:auto; }
    .caption  { font-size: smaller; text-align: center; }
    a img     { border: 0; }

    ins.correction    { text-decoration: none;
                        border-bottom: thin dotted red; }
    .footnotes        { border: dashed 1px; margin-top: 4em; }
    .footnote         { margin-left: 10%; margin-right: 10%;
                        font-size: 0.9em;}
    .footnote .label  { position: absolute; right: 84%;
                        text-align: right;}
    .fnanchor         { vertical-align: baseline; position: relative;
                        bottom: 0.4em; font-size: .8em;
                        text-decoration: none;}
    </style>
  </head>
<body>

<div class="note">
<p class="noind">Nota del transcriptor:</p>

<p>Se han mantenido las convenciones ortogr&aacute;ficas del original,
incluyendo los distintos modelos de acentuaci&oacute;n de algunas
palabras (ej: astragalo vs. astr&aacute;galo).</p></div>




<h2 class="dgap">MUSEO DE LA PLATA</h2>


<h1>ESPLORACION ARQUEOL&Oacute;GICA DE LA PROVINCIA DE CATAMARCA</h1>


<h4 class="dgap">PRIMEROS DATOS SOBRE SU IMPORTANCIA Y RESULTADOS</h4>

<h6>POR</h6>

<h2>F. P. MORENO</h2>

<h6>Director del Museo</h6>

<h5>ESTRACTO DEL INFORME ANUAL CORRESPONDIENTE &Aacute; 1890</h5>


<div class="figcenter" style="width: 400px;">
<img class="dgap" src="images/000.jpg" width="400" height="124" alt="Museo de La Plata" title="Museo de La Plata" />
</div>


<h6 class="dgap">(REVISTA DEL MUSEO DE LA PLATA&mdash;TOMO 1&ordm; P&Aacute;GINAS 199 Y SIGUIENTES)<br />

1890-91</h6>


<hr/>

<p><span class='pagenum'><a name="Page_3" id="Page_3">{3}</a></span></p>

<h1>Museo de La Plata.</h1>

<h2>Esploracion arqueol&oacute;gica de la Provincia<br />
de Catamarca</h2>

<h5>PRIMEROS DATOS SOBRE SU IMPORTANCIA Y RESULTADOS</h5>

<h6>POR</h6>

<h3>F. P. MORENO</h3>

<h6>Director del Museo</h6>

<h5>(<i>Estracto del informe anual correspondiente &aacute; 1890</i>)</h5>



<p>No he podido continuar, por las dificultades econ&oacute;micas por
que atraviesa la Rep&uacute;blica, la esploracion arqueol&oacute;gica que en
la Provincia de Catamarca practicaba, por cuenta de este Museo,
nuestro naturalista viajero, don Adolfo Methfessel, pero este
establecimiento contin&uacute;a recibiendo los objetos reunidos en
escursiones anteriores.</p>

<p>La manera como se practica por el Museo el ex&aacute;men escrupuloso
de las destruidas moradas y sepulcros de los ant&iacute;guos habitantes
de los valles calchaqu&iacute;es, nos asegura deducciones exactas
que no era posible obtener antes por la confusion que resultaba
de la dudosa ubicacion de casi todos los hallazgos anteriores,
hechos por lo general por personas poco competentes &oacute; interesadas
en su venta, las que han alterado muchas veces la verdad
sobre sus descubrimientos, mezclando los objetos de distintos
yacimientos para obtener mayor precio, alteracion muy perjudicial,
si se tiene en cuenta la importancia capital de las antig&uuml;edades
de nuestras provincias andinas, para el completo conocimiento
de la historia del hombre americano pre-colombiano.</p>

<p>Ser&iacute;a muy aventurada la publicacion inmediata de las conclusiones
que &aacute; primera vista se desprenden del ex&aacute;men superficial
<span class='pagenum'><a name="Page_4" id="Page_4">{4}</a></span>del muy grande material que para el estudio de esa historia contienen
las colecciones de este establecimiento, y del de las valiosas
piezas reunidas por el se&ntilde;or Methfessel. El pasado humano
de estos territorios se liga seguramente con el de otras regiones
americanas, pero lo reunido hasta ahora no basta para deslindar
esas relaciones, ni conocer su or&iacute;gen; por lo tanto, todas las
congeturas &aacute; este respecto son muy susceptibles de grandes
modificaciones, como lo indican los nuevos descubrimientos.</p>

<p>Aun cuando en estos &uacute;ltimos cincuenta a&ntilde;os se han agregado
muchos nuevos elementos de investigacion sobre este pasado,
&aacute; los que encontramos en las obras mas &oacute; menos ver&iacute;dicas &oacute;
mas &oacute; menos ing&eacute;nuas &oacute; interesadas, del tiempo de la conquista,
f&aacute;ltannos en la Rep&uacute;blica Argentina monograf&iacute;as de cierta estension
&oacute; estudios que se aparten del &laquo;Diario&raquo; del viajero, y que &aacute;
la manera de las investigaciones practicadas en los centros de
civilizacion del mundo b&iacute;blico, detallen lo que son y contienen
las viejas ruinas sud-americanas, rehaciendo as&iacute; la historia de
los pueblos que dejaron esos portentosos vestigios y el medio
f&iacute;sico en que actuaron.</p>

<p>M&eacute;jico, adem&aacute;s de poseer de su gran pasado obras de largo
aliento y fruto de pacientes esploraciones, acaba de publicar oficialmente
un verdadero monumento monogr&aacute;fico sobre sus antig&uuml;edades.
Puede estudiarse &aacute; Yucatan y &aacute; sus maravillosas ruinas
en el Museo del Trocadero, en Paris, por todos los interesados en
la vieja historia de Am&eacute;rica. Nicaragua, las regiones del Istmo,
Nueva Granada, Venezuela, Ecuador, han sido pacientemente
investigadas en estos &uacute;ltimos tiempos, y Estados-Unidos, Francia
y Alemania sobre todo, ostentan en sus museos materiales para
principiar &aacute; reconstruir el pasado de esos pa&iacute;ses americanos.
Mas pr&oacute;ximos &aacute; nosotros y mas ligados en el pasado que el
presente con lo que es hoy Rep&uacute;blica Argentina y cuyo estudio
tiene por lo tanto mayor inter&eacute;s para nosotros, el Per&uacute; y
Bolivia han tenido entre otros investigadores de sus misteriosas
ruinas, quiz&aacute; mas importantes para el conocimiento del mas
remoto pasado de Am&eacute;rica, que Yucatan &oacute; M&eacute;jico, &aacute; <span class="smcap">D'Orbigny</span>,
<span class="smcap">Castelnau</span>, <span class="smcap">Rivero</span>, <span class="smcap">Tschudi</span>, <span class="smcap">Angrand</span>, <span class="smcap">Mitre</span>, <span class="smcap">Squier</span>, <span class="smcap">Wiener</span>,
<span class="smcap">Stubel</span>, <span class="smcap">Weiss</span> y <span class="smcap">Falb</span>.</p>

<p>El primero, nos ha dado una buena s&eacute;rie de observaciones
sobre Tiahuanaco, pero disponiendo de reducidos elementos de
consulta, ignorando los otros grandes vestigios de viejas sociedades
de los valles centrales &oacute; de la costa del Per&uacute; y los esparcidos
en la Rep&uacute;blica Argentina, con la &uacute;nica base de sus observaciones
en la meseta del Lago Titicaca, se concret&oacute; &aacute; la descripcion de lo
que hab&iacute;a esplorado, considerando &aacute; esas ruinas como vestigios<span class='pagenum'><a name="Page_5" id="Page_5">{5}</a></span>
del arte aimar&aacute;, anteriores &aacute; la dominacion inc&aacute;sica, dinast&iacute;a que
empieza, segun D'Orbigny, con la fundacion del Cuzco por Manco-Capac,
salido del Titicaca en el siglo XI. Incurri&oacute; con esto, siguiendo
&aacute; Garcilaso, en la creencia err&oacute;nea de la modernidad de la dinast&iacute;a,
sin detenerse &aacute; pensar que es imposible que naciones como la
Quich&uacute;a y la Aimar&aacute;, que profesaban el culto de la tradicion,
olvidaran tan pronto el esplendor de una civilizacion como la
del Titicaca y sus inmediaciones, que deb&iacute;a todav&iacute;a existir en la
&eacute;poca de la aparicion de Manco-Capac, porque un legislador
como &eacute;ste no brota del desierto, ni que tal civilizacion se destruyera
tan r&aacute;pidamente que sus vestigios fueran considerados
como antiguallas de tiempo desconocido por los mismos ind&iacute;genas,
al llegar los Espa&ntilde;oles.</p>

<p>Castelnau, que recorri&oacute; mayor estension de Bolivia y Per&uacute;
que D'Orbigny, describi&oacute; mas estensamente las mismas ruinas,
pero sin adelantar nada sobre su or&iacute;gen. Se ocup&oacute; con detalle de
las ruinas del Cuzco, que considera inc&aacute;sicas, y entrando en
consideraciones sobre la antig&uuml;edad de la civilizacion del Per&uacute;,
que es &laquo;bien anterior &aacute; la especie de renacimiento &aacute; la cual
los Incas dieron su nombre&raquo;, se resolvi&oacute; por el or&iacute;gen sem&iacute;tico
de los habitantes de Am&eacute;rica, y por el contacto con las civilizaciones
del Mundo Ant&iacute;guo, presentando interesantes analog&iacute;as
en apoyo de sus ideas, pero descuidando lo que mas debi&oacute; investigar:
las naciones que produjeron las construcciones gigantescas
que admira.</p>

<p>Rivero y Tschudi no las descuidaron, y fueron los primeros autores
que con una masa considerable de materiales, distinguieron,
aunque &aacute; grandes rasgos, los centros civilizados y las razas
del Per&uacute; ant&iacute;guo, antes de la fundacion del reino inc&aacute;sico,
refiriendo el or&iacute;gen de este reino &aacute; la raza que llaman Aimar&aacute;.
Dividen en dos &eacute;pocas el arte peruano anterior &aacute; los incas,
pero, adoptando la genealog&iacute;a de &eacute;stos, dada por Garcilaso,
repudian la mas l&oacute;gica, la de Montesinos, y encierran en un
cuadro estrecho, lo que es resultado de la evolucion social de
varias razas durante decenas de siglos. Poco inter&eacute;s prestan,
y la mencionan como simple curiosidad, &aacute; la igualdad que hay
entre algunas clavas de madera de chonta, encontradas por ellos
en Colombia y en el Per&uacute;, y las de Nueva-Zelandia, y figuran
en la misma plancha que una de esas clavas, sin mayor
mencion que la de &laquo;hacha de piedra verdosa anfib&oacute;lica encontrada
en las huacas del Cuzco&raquo;, una verdadera maza de guerra
neo-zelandesa, el caracter&iacute;stico Patoo-Patoo, peculiar &aacute; la considerada
como p&aacute;tria de los Maories.<span class='pagenum'><a name="Page_6" id="Page_6">{6}</a></span></p>

<p>Angrand, en su important&iacute;sima carta sobre las antig&uuml;edades de
Tiahuanaco, les atribuye un remot&iacute;simo or&iacute;gen, con razon, y
se inclina tambien &aacute; admitir una mayor duracion &aacute; la dinast&iacute;a
inc&aacute;sica, que la asignada generalmente. Supone que la civilizacion
de Tiahuanaco vino del Norte, como la Quich&uacute;a, considerando
de un mismo or&iacute;gen &aacute; ambas, aunque desarrolladas
separadamente desde muy remota antig&uuml;edad. Dice: &laquo;el pueblo
que ha elevado los monumentos de Tiahuanaco, es de una
rama de la gran familia Tolteca Occidental, de or&iacute;gen Nahuatl
&oacute; Californiano, de cabeza recta, que descendi&oacute; h&aacute;cia el Sud en
la &eacute;poca de las mas ant&iacute;guas migraciones&raquo;.</p>

<p>El General Bartolom&eacute; Mitre ha publicado un importante
estudio sobre Tiahuanaco, que contiene observaciones propias
hechas durante su viaje &aacute; esas ruinas, pero las dif&iacute;ciles condiciones
en que realiz&oacute; su visita, no lo permitieron entrar
entonces en mayores consideraciones sobre el or&iacute;gen de esa
misteriosa civilizacion.</p>

<p>Squier abri&oacute; la era de los verdaderos esploradores arque&oacute;logos;
su libro titulado &laquo;Viajes y esploraciones en la tierra de los
Incas&raquo;, es una revelacion. Por primera vez pres&eacute;ntanse all&iacute; con
caracteres definidos las viejas sociedades Chimus y del Titicaca,
corroborando, en mucha parte, las deducciones geniales de
nuestro ilustre historiador doctor don Vicente Fidel Lopez, sobre
los Atumurunas, contenidas en su libro &laquo;Las razas arianas
del Per&uacute;&raquo;.</p>

<p>La obra de Squier, como la de Wiener, de igual &iacute;ndole sobre
&laquo;Per&uacute; y Bolivia&raquo;, son material inagotable de consulta, y agreg&aacute;ndoles
los trabajos mencionados y las bell&iacute;simas ilustraciones publicadas
por Reiss y Stubel, como resultados de sus esploraciones
en el cementerio de Ancon, inmediato &aacute; Lima, y las publicadas
&uacute;ltimamente por el Museo de Berlin, forman un material inapreciable.
Y sin embargo, todas estas obras reunidas, no dan todav&iacute;a
una idea exacta del pasado del Per&uacute;. Son una acumulacion inmensa
de datos mas &oacute; menos completos, pero, &oacute; son simples menciones
de ruinas &oacute; de objetos examinados de paso, &oacute; descripciones
sin suficientes indicaciones del medio f&iacute;sico y social en que se
encuentran esos objetos y esas ruinas, dificultando el poder
formar un conjunto de observaciones que permita rehacer la
historia de los pueblos que dejaron esos vestigios, sus or&iacute;genes,
sus usos, costumbres, lenguas, relaciones entre ellos, medios
f&iacute;sicos en que se desarrollaron, vivieron y murieron, observaciones
que son las que deben hacer que la pre-historia se
aproxime &aacute; la historia.<span class='pagenum'><a name="Page_7" id="Page_7">{7}</a></span></p>

<p>Pues bien, si apesar de los elementos enumerados, no se
puede tener aun una idea exacta del pasado peruano-boliviano,
&iquest;qu&eacute; diremos sobre el de los territorios que hoy componen la
Rep&uacute;blica Argentina, en la que recien empiezan los estudios
arqueol&oacute;gicos?</p>

<p>No tenemos viejas cr&oacute;nicas que nos cuenten las tradiciones
pre-colombianas. Apenas los primeros cronistas se refieren &aacute;
la conquista del Tucuman por los Incas, y esto incidentalmente.</p>

<p>Los autores mas ant&iacute;guos que hayan escrito sobre las naciones
ind&iacute;genas, sedentarias, de las faldas andinas, pertenecen
todos al siglo XVII y poco cuentan del estado de aquellas poblaciones
al pasar de la suave dominacion quich&uacute;a &aacute; la cruel
de los espa&ntilde;oles. Poco sacamos todav&iacute;a en limpio de los
relatos de los conquistadores del Plata y del Paran&aacute;, y ser&aacute;
necesario un paciente estudio de ellos para ver claro en esa
confusion de nombres de tribus, de parages y de patra&ntilde;as.</p>

<p>Sin embargo, qu&eacute; inmensa importancia tienen las rel&iacute;quias
escondidas en estas vastas tierras, para el conocimiento de
la pre-historia americana! Tanta, que sin su ex&aacute;men no
ser&aacute; posible encontrar la verdad sobre el pasado humano de
este continente. Y es esta abundancia de material que se
pierde si una vez que se le descubre no se le recoje con criterio
&eacute; inteligencia, la que me hace sentir mas la falta de elementos
para continuar con actividad las investigaciones iniciadas
por este Museo. Muy prolijas deben ser &eacute;stas, ya que nos falta
la mejor clave para conocer la historia de las civilizaciones&mdash;la
lengua escrita.</p>

<p>No es cre&iacute;ble que los anales de esa historia est&eacute;n consignados
en los signos aun indescifrados, figurados, en todo el territorio
sud-americano, en los monolitos tallados por el hombre, &oacute; pulidos
por las fuerzas naturales en las heladas mesetas, en los
desiertos sin agua, &oacute; entre las selvas v&iacute;rgenes, y en el centro de
los torrentes, pero, si los sud-americanos no podemos desvelar
nuestros oscuros or&iacute;genes, resucitando el pasado, en la misma
forma con que se ha conseguido restaurar el viejo Egipto, trabajemos
para tener siquiera un bosquejo de lo que fueron las
civilizaciones que se consumieron en este suelo. Hagamos para
ello mas que observaciones de paso; principiemos met&oacute;dicamente
la reconstruccion de esos or&iacute;genes, cooperando al
objeto cada una de las rep&uacute;blicas en que est&aacute; dividido el continente,
organizando trabajos en ese sentido y agregando al
esfuerzo individual los elementos oficiales. Tratemos de que los
vestigios que deben servir de base &aacute; nuestra historia, no salgan<span class='pagenum'><a name="Page_8" id="Page_8">{8}</a></span>
del suelo americano, como desgraciadamente ha sucedido hasta
ahora. Reun&aacute;monos los que amamos el pasado; hagamos
conocer lo que resulte de los reconocimientos en el terreno y
de su estudio, &aacute; medida que pueda condensarse en cualquier
forma gr&aacute;fica, para que cada uno los aproveche en sus investigaciones,
y as&iacute;, en corto tiempo podremos, todos, reunir un
monumento que sirva de pedestal &aacute; nuestra grande historia
futura.</p>


<div class="figcenter" style="width: 600px;">
<img src="images/010.jpg" width="600" height="460" alt="Roca traqu&iacute;tica con inscripciones grabadas. (Bajo de Canota. Mendoza).
Segun fotograf&iacute;a de F. P. Moreno&mdash;1,30 del tama&ntilde;o natural" title="Roca traqu&iacute;tica con inscripciones grabadas. (Bajo de Canota. Mendoza).
Segun fotograf&iacute;a de F. P. Moreno&mdash;1,30 del tama&ntilde;o natural" />
<span class="caption"><span class="smcap">Roca traqu&iacute;tica con inscripciones grabadas. (Bajo de Canota. Mendoza).</span>
Segun fotograf&iacute;a de F. P. Moreno&mdash;1,30 del tama&ntilde;o natural</span>
</div>


<p>Nosotros los argentinos que pretendemos marchar &aacute; la cabeza
del movimiento intelectual en este continente, estamos, en lo que
se relaciona con los estudios arqueol&oacute;gicos, recien en el principio.
Aun cuando fu&eacute; en Buenos Aires que se fund&oacute; el primer Museo
Antropol&oacute;gico, cabi&eacute;ndome el honor de hacerlo, la actividad
de un hombre solo no bastaba para llevar adelante, con rapidez,
una institucion semejante, y hemos visto con tristeza que
el Brasil nos aventajara, abriendo su Esposicion Antropol&oacute;gica
en 1882, y emprendiendo oficialmente la esploracion de
los parages donde se se&ntilde;alaban restos de sociedades pre-hist&oacute;ricas,<span class='pagenum'><a name="Page_9" id="Page_9">{9}</a></span>
trabajos que han producido monograf&iacute;as de singular
valor para los que estudiamos las antig&uuml;edades argentinas,
por las comparaciones que pueden hacerse entre nuestros
hallazgos y los que casi pudieran llamarse id&eacute;nticos, realizados
en la desembocadura del Amazonas.</p>

<p>Estas y otras semejanzas con regiones aun mas distantes,
hacen necesaria cuanto antes, la esploracion bajo este punto
de vista de toda la Am&eacute;rica austral, desde Panam&aacute; hasta el Cabo
de Hornos, y, cu&aacute;n f&aacute;cil ser&iacute;a para los gobiernos, proceder de
acuerdo para llevar adelante tales trabajos! Aislados, los estudiosos
de cada pa&iacute;s, solo podremos divulgar lo que resulte
del trabajo en el terreno y en el laboratorio, dentro de estrechos
l&iacute;mites, y estos trabajos aislados no llegar&aacute;n en ningun caso al
fin buscado, salvo que algunos felices puedan disponer de medios
propios para estender el campo de investigacion fuera de
esos l&iacute;mites.</p>

<p>No debemos olvidar que las divisiones geogr&aacute;ficas actuales
no son las mismas que separaban &aacute; las ant&iacute;guas sociedades pre-colombianas.
El pasado del Per&uacute; est&aacute; &iacute;ntimamente ligado con el
Ecuador y Bolivia, hasta con la Rep&uacute;blica Argentina, Chile
y Brasil, y casi seguramente con las regiones al Norte del
Ecuador. Nosotros los argentinos solo podremos hacer observaciones
de detalle, si es que debemos concretarnos &aacute;
nuestros actuales territorios. El or&iacute;gen de nuestras tribus
n&oacute;mades, y de las sociedades sedentarias que actuaron aqu&iacute;, en
tiempos ante-colombianos, es el mismo de otros hombres de
p&aacute;tria lejana, porque, conviene repetirlo hasta que el p&uacute;blico se
convenza del inter&eacute;s que tienen esta clase de estudios: nuestras
sociedades pre-hist&oacute;ricas tuvieron contacto con otras de ambas
Am&eacute;ricas. No es posible examinar los descubrimientos hechos
en la parte Sud-Oeste de Estados-Unidos sin compararlos con
los materiales argentinos reunidos en este Museo. &iexcl;Cu&aacute;ntas
analog&iacute;as entre las industrias y el tipo f&iacute;sico de hombres
desaparecidos en medios tan distantes entre s&iacute;! En ocasion
pr&oacute;xima hemos de dar la demostracion gr&aacute;fica de estos hechos.</p>

<p>Importancia igual tienen otros hallazgos que se relacionan con
M&eacute;jico. &iquest;C&oacute;mo han llegado &aacute; las pampas de Buenos Aires las figuras
de barro cocido, que tanto abundan en las ruinas aztecas?
El esp&iacute;ritu asombrado no nota la menor diferencia entre unas
y otras; parecen salidas de los mismos moldes. Un viajero &aacute;
quien durante su visita &aacute; este establecimiento, mostr&eacute; esos
objetos, sin indicarle su or&iacute;gen, me asegur&oacute; que hab&iacute;a recojido
completamente iguales en las ruinas de Teotihuacan. Grande<span class='pagenum'><a name="Page_10" id="Page_10">{10}</a></span>
fu&eacute; su asombro al conocer su procedencia,&mdash;Laguna de Lobos,&mdash;Provincia
de Buenos Aires.</p>

<p>Por una feliz coincidencia y gracias &aacute; la intervencion amistosa
de mi amigo C&aacute;rlos Wiener, el s&aacute;bio autor de &laquo;Per&uacute; y
Bolivia&raquo;, poseemos en el Museo una espl&eacute;ndida coleccion de
vasos exhumados de las necr&oacute;polis de la costa del Per&uacute;, en
las inmediaciones de Trujillo y principalmente del Gran Chimu,
y en esa coleccion que cuenta cerca de mil piezas, hay suficientes
elementos para conocer la vida diaria de una sociedad
civilizada. No son raras las piezas que tienen analog&iacute;a completa
con las del Ecuador, Chiriqui y aun de mas al Norte; algunos
pr&iacute;ncipes prisioneros, atados, nos dicen que los Chimus
guerrearon y salieron mas de una vez triunfantes con naciones
que no fueron las llamadas inc&aacute;sicas.</p>


<div class="figcenter" style="width: 436px;">
<img src="images/012.jpg" width="436" height="500" alt="Urna Funeraria.&mdash;Belen (Catamarca).&mdash;Donacion Moreno.
1/10 del tama&ntilde;o natural" title="Urna Funeraria.&mdash;Belen (Catamarca).&mdash;Donacion Moreno.
1/10 del tama&ntilde;o natural" />
<span class="caption"><span class="smcap">Urna Funeraria.&mdash;Belen (Catamarca).</span>&mdash;Donacion Moreno.
1/10 del tama&ntilde;o natural</span>
</div>


<p>Si describi&eacute;ramos aqu&iacute; las antig&uuml;edades de la Rep&uacute;blica Argentina,
se presentar&iacute;an otros hechos que no dan lugar &aacute; dudas
sobro las relaciones que existieron entre &eacute;stos y otros pueblos
muy lejanos, al mismo tiempo que demuestran una civilizacion
peculiar &aacute; estas regiones.<span class='pagenum'><a name="Page_11" id="Page_11">{11}</a></span></p>

<p>He encontrado &aacute; orillas del Rio Dulce, pr&oacute;ximo &aacute; Santiago
del Estero, un ant&iacute;guo enterratorio y en &eacute;l, urnas toscamente
modeladas conteniendo restos humanos, y con &eacute;stos, moluscos
de especies que actualmente viven en el Oc&eacute;ano Pac&iacute;fico.
Hallazgo parecido he hecho en otros enterratorios pertenecientes
&aacute; un pueblo distinto, en la provincia de San Juan; uno de
esos moluscos cubr&iacute;a el pubis de una mujer. Y comparando
la industria de estos hombres con la de los Changos del Atacama,
he encontrado, no analog&iacute;a, sin&oacute; igualdad completa entre
objetos y usos. Cu&aacute;ntos pueblos y razas distintas se observan
en los restos que hemos reunido!</p>


<div class="figcenter" style="width: 358px;">
<img src="images/013.jpg" width="358" height="500" alt="Urna Funeraria.&mdash;Santa Maria (Catamarca).&mdash;Donacion Moreno.
1/10 del tama&ntilde;o natural" title="Urna Funeraria.&mdash;Santa Maria (Catamarca).&mdash;Donacion Moreno.
1/10 del tama&ntilde;o natural" />
<span class="caption"><span class="smcap">Urna Funeraria.&mdash;Santa Maria (Catamarca)</span>.&mdash;Donacion Moreno.
1/10 del tama&ntilde;o natural</span>
</div>


<p>Las enigm&aacute;ticas ruinas calchaqu&iacute;es que revelan el paso y
dominacion de varias razas, &aacute; trav&eacute;s de los siglos, han de dar
algun dia luz suficiente para rehacer las sociedades cuya existencia
y poder&iacute;o indican, precedi&eacute;ndose en ese teatro tan triste
hoy y que en edades remotas present&oacute; sin duda alguna un<span class='pagenum'><a name="Page_12" id="Page_12">{12}</a></span>
fertil y risue&ntilde;o panorama donde se hizo la fusion de las razas
pre-hist&oacute;ricas, como lo prueban los cr&aacute;neos exhumados y los
restos de industria. &iquest;Qui&eacute;nes fueron los hombres que trazaron
el grandioso camino llamado del Inca? &iquest;Fueron &eacute;stos, fueron
otros pr&iacute;ncipes anteriores? Me inclino &aacute; lo &uacute;ltimo, teniendo en
cuenta que es &aacute; la orilla de estos caminos donde he encontrado
en mas abundancia las rocas cubiertas de inscripciones enigm&aacute;ticas
que no usaron los Quich&uacute;as. Caminos son &eacute;stos que,
atravesando el Per&uacute; y distribuyendo ramales donde la poblacion
era posible, llegaban hasta Chile por la quebrada de Uspallata,
hasta donde los he seguido en un centenar de leguas, rectos
como el trazado de una l&iacute;nea f&eacute;rrea en la pampa horizontal.</p>

<p>La industria del cobre y del bronce, en estos lugares, muy
distinta de la exhumada en el Per&uacute;, es otro tema de gran importancia,
y conviene hacer notar aqu&iacute; la igualdad que existe
entre algunas piezas de Atacama publicadas en la obra U. S.
Naval Astronomical Expedition (pl. VII, tomo III) y las encontradas
en Catamarca y conservadas en este Museo. Hasta ahora no se
han se&ntilde;alado discos de cobre, como el figurado mas adelante,
ni en Bolivia ni en el Per&uacute;.</p>

<p>El pueblo &oacute; la raza que enterraba sus muertos en urnas,
ten&iacute;a representantes en toda Am&eacute;rica. Que las relaciones
entre sus ramas desmembradas se interrumpieron en remotos
tiempos, lo indica la variedad de formas adoptadas para
esa f&uacute;nebre costumbre. Y &aacute; estos pueblos pertenecen quiz&aacute;
los curiosos objetos de piedra tallada con formas animales que
se han descubierto desde el Istmo hasta el Amazonas y Provincia
de C&oacute;rdoba en la Rep&uacute;blica Argentina. Quiz&aacute; tambien
podamos referir al mismo pueblo las inscripciones citadas, pintadas
&oacute; labradas en las rocas hasta el Estrecho de Magallanes,
de las que posee el Museo un centenar de facs&iacute;miles. Esta
costumbre de enterrar en urnas, parece que en el tiempo de la
conquista solo se practicaba para los cad&aacute;veres de ni&ntilde;os, en
los pueblos de Catamarca. Raro es el caso en que all&iacute; se encuentren
restos de adultos en esas condiciones, y cuando esto
sucede, las urnas son de tipos mas primitivos, &eacute; indudablemente
de &eacute;poca mas ant&iacute;gua.</p>

<p><span class='pagenum'><a name="Page_13" id="Page_13">{13}</a></span></p>

<table summary="figures" style="width: 600px;">
<tr><td colspan="3">
<img src="images/015.jpg" width="600" height="414" alt="Cu&ntilde;a de cobre.&mdash;Valle de Catamarca
3/4 del tama&ntilde;o natural

Hacha de cobre.&mdash;Cafayate (Salta)
Donacion Moreno&mdash;3/4 del tama&ntilde;o natural

Hacha de cobre.&mdash;Valle de Catamarca
3/4 del tama&ntilde;o natural" title="Cu&ntilde;a de cobre.&mdash;Valle de Catamarca
3/4 del tama&ntilde;o natural.

Hacha de cobre.&mdash;Cafayate (Salta)
Donacion Moreno&mdash;3/4 del tama&ntilde;o natural.

Hacha de cobre.&mdash;Valle de Catamarca
3/4 del tama&ntilde;o natural." />
</td></tr>
<tr><td><span class="caption"><span class="smcap">Cu&ntilde;a de cobre.&mdash;Valle de Catamarca</span><br/>
3/4 del tama&ntilde;o natural</span></td>

<td><span class="caption"><span class="smcap">Hacha de cobre.&mdash;Cafayate (Salta)</span><br/>
Donacion Moreno&mdash;3/4 del tama&ntilde;o natural</span></td>

<td><span class="caption"><span class="smcap">Hacha de cobre.&mdash;Valle de Catamarca</span><br/>
3/4 del tama&ntilde;o natural</span></td></tr>
</table>


<p>Dejemos las sociedades constituidas y lleguemos &aacute; las tribus
n&oacute;mades. Posee el Museo algunos centenares de cr&aacute;neos
ant&iacute;guos y modernos de las tribus que han habitado este
estremo austral, y de su comparacion resulta que varias de
las razas que se han estinguido en el suelo argentino, vinieron
del centro y del norte de esta Am&eacute;rica, unas, y que otras son<span class='pagenum'><a name="Page_14" id="Page_14">{14}</a></span>
de or&iacute;gen aun desconocido, como ser los patagones &oacute; verdaderos
Tehuelches. Los Yahgan habitan hoy el estremo de la
Tierra del Fuego. La carne de las ballenas que &aacute; la costa
arrojan las tormentas polares, es uno de los manjares mas
deseados por ellos, tanta es la miseria en que viven. Sin
embargo, algunas de sus costumbres contrastan con ese triste
medio. El Yahgan, desnudo, apenas cubierta la espalda con un
fragmento de piel de otaria, baila entre la nieve, se adorna de
plumas y se cubre la cabeza con una m&aacute;scara. A uno de ellos,
&aacute; quien la civilizacion no ha da&ntilde;ado, que ha llegado &aacute; ser
un h&aacute;bil buscador de f&oacute;siles y que es quien pone el pliego en la
prensa tipogr&aacute;fica que imprime este informe, acabo de mostrarle
una l&aacute;mina de la obra de Castelnau que representa un baile
de enmascarados entre los indios Garajas. Es an&aacute;loga su fiesta,
salvo, que en vez de la vegetacion tropical del Brasil, el pobre
fueguino baila sobre el suelo helado. He presenciado al pi&eacute; de
los Andes, en las tribus mapuches, en Patagonia, un baile en
celebracion de la primera menstruacion de una j&oacute;ven india.
Hab&iacute;a all&iacute; un bailarin enmascarado y de las averiguaciones que
hice, result&oacute; que tales m&aacute;scaras eran raras, siendo restos de
una ant&iacute;gua costumbre.</p>

<p>&iexcl;A cu&aacute;ntas observaciones y deducciones se prestan estos
hechos! Qu&eacute; inmensidad de tiempo se ha necesitado para que
los n&oacute;mades de hoy, evocando costumbres casi perdidas y cuyo
or&iacute;gen ignoran, revelen una comunidad de or&iacute;gen, &oacute; un contacto
inmediato entre sus antepasados! &Uacute;ltimamente se han encontrado
en paraderos ant&iacute;guos, en la Costa Atl&aacute;ntica, restos de
industria humana, objetos de piedra pulida, asociados con animales
estinguidos, en los m&eacute;danos conch&iacute;feros prehist&oacute;ricos, pero
posteriores &aacute; la formacion del terreno pampeano y de &eacute;poca en
que la costa marina era la misma que hoy; y el Museo posee
parte del esqueleto de un hombre, encontrado en terreno mas ant&iacute;guo,
pampeano, junto con gran parte del de un Scelidotherium.
El tipo craneol&oacute;gico es muy parecido al de los actuales Alakaluf
de la Tierra del Fuego, que parece ser el mismo de los
Botocudos del Brasil.</p>

<p>Sonr&iacute;en la mayor&iacute;a de los etn&oacute;logos, cuando se les habla de
que las relaciones entre las razas ant&iacute;guas americanas y polin&eacute;sicas,
han sido mayores que las admitidas generalmente,
pero no es posible olvidar las mazas de piedra encontradas en
Colombia y en el Per&uacute;, y casi indudablemente, en la Rep&uacute;blica
Argentina, pues durante mi visita &aacute; Santiago del Estero, en
1876, se me habl&oacute; y se me hizo el dise&ntilde;o de una maza de piedra<span class='pagenum'><a name="Page_15" id="Page_15">{15}</a></span>
verdosa, que no era otra que una maza neo-zelandesa.
Adem&aacute;s, el Museo posee, entre otras piezas de un or&iacute;gen parecido,
dos grandes mazas de madera: la una encontrada en una
escavacion en Copiap&oacute; y la otra en Quillota, ambas en Chile.
La &uacute;ltima me fu&eacute; obsequiada, all&iacute;, en 1885, por mi malogrado
amigo don Benjamin Vicu&ntilde;a Makenna, dias despues de haberse
efectuado su descubrimiento. Estas dos piezas son polinesas,
completamente iguales &aacute; las que usan los habitantes de las
Nuevas-Hebridas.</p>

<table summary="figures">
<tr><td>
<div class="figleft" style="width: 223px;">
<img src="images/017a.jpg" width="223" height="550" alt="Hacha de piedra
Singuil. Catamarca&mdash;Donacion Moreno.
3/4 del tama&ntilde;o natural" title="Hacha de piedra
Singuil. Catamarca&mdash;Donacion Moreno.
3/4 del tama&ntilde;o natural" />
<span class="caption"><span class="smcap">Hacha de piedra
Singuil. Catamarca</span>&mdash;Donacion Moreno.
3/4 del tama&ntilde;o natural</span>
</div>
</td><td>
<div class="figright" style="width: 149px;">
<img src="images/017b.jpg" width="149" height="400" alt="Hacha de piedra, imitando el mismo objeto
de cobre. Valle de Catamarca.
Donacion Moreno.
3/4 del tama&ntilde;o natural" title="Hacha de piedra, imitando el mismo objeto
de cobre. Valle de Catamarca.
Donacion Moreno.
3/4 del tama&ntilde;o natural" />
<span class="caption"><span class="smcap">Hacha de piedra, imitando el mismo objeto
de cobre. Valle de Catamarca.</span>
Donacion Moreno.
3/4 del tama&ntilde;o natural</span>
</div>
</td></tr>
</table>

<p><span class='pagenum'><a name="Page_16" id="Page_16">{16}</a></span></p><p>Todo lo espuesto muestra lo importante de las investigaciones
antropol&oacute;gicas en este estremo austral y la imprescindible
necesidad de darles mayor amplitud. De desear es que encontremos
cooperadores que nos faciliten los medios, y es ante
este deseo que se ha deslizado la pluma mas de lo conveniente,
trat&aacute;ndose de una simple noticia que d&aacute; cuenta en general de
la importancia de las adquisiciones hechas para nuestras colecciones,
durante la larga escursion de nuestro naturalista
viajero.</p>

<p>Los resultados generales de la mision confiada al se&ntilde;or
Methfessel, que han sido catalogados durante el a&ntilde;o 1890,
son los siguientes:</p>

<div class="figcenter" style="width: 450px;">
<img src="images/018.jpg" width="450" height="431" alt="Tumba ind&iacute;gena.&mdash;Andalguala (Catamarca).&mdash;Esploracion Methfessel"
title="Tumba ind&iacute;gena.&mdash;Andalguala (Catamarca).&mdash;Esploracion Methfessel" />
<span class="caption"><span class="smcap">Tumba ind&iacute;gena.&mdash;Andalguala (Catamarca).</span>&mdash;Esploracion Methfessel</span>
</div>



<hr style="width: 65%;" />

<p><span class='pagenum'><a name="Page_17" id="Page_17">{17}</a></span></p>

<h2>ANTROPOLOG&Iacute;A</h2>

<h4>RESTOS HUMANOS</h4>


<p>Ochenta y siete cr&aacute;neos, exhumados en Santa Maria, Valle
del Cajon, Andalguala y Siquivil. Adem&aacute;s, un buen n&uacute;mero
de otras partes del esqueleto que se restauran en este momento.</p>

<p>Los esqueletos &aacute; que corresponden estos restos, han sido
hallados en muy distintas condiciones de yacimiento y posicion;
&aacute; unos se les ha encontrado aislados, acostados, encojidos, sin
piedra alguna que indicara el sitio en que fueron depositados
los cuerpos &aacute; que pertenec&iacute;an, y sin que los acompa&ntilde;ara ningun
resto de industria; otros estaban acostados, encojidos, separados
por peque&ntilde;as murallas, inmediatos &aacute; centros de poblacion
ant&iacute;gua, y otros, enterrados en verdaderas sepulturas, &laquo;enmurallados&raquo;,
cubiertas &eacute;stas por grandes
piedras; algunos de estos cuerpos estaban
sin cabeza, colocadas &eacute;stas fuera de las
sepulturas, las que no presentan signos de
haber sido abiertas posteriormente al dep&oacute;sito
del cad&aacute;ver. Un buen n&uacute;mero de restos,
proceden de verdaderos
<i>Abris sous roche</i>,
cubiertos los esqueletos
por grandes
piedras. La
mayor parte de los
cr&aacute;neos juveniles
proceden de cuerpos
que estaban encerrados
en urnas
de tierra cocida,
pintadas generalmente
con complicadas
figuras.</p>

<div class="figright" style="width: 350px;">
<img src="images/019.jpg" width="350" height="343" alt="Sepultura de los ant&iacute;guos Calchaqu&iacute;es, descubierta al reparo
de una roca.&mdash;Esp. Methfessel." title="Sepultura de los ant&iacute;guos Calchaqu&iacute;es, descubierta al reparo
de una roca.&mdash;Esp. Methfessel." />
<span class="caption"><span class="smcap">Sepultura de los ant&iacute;guos Calchaqu&iacute;es, descubierta al reparo
de una roca.</span>&mdash;Esp. Methfessel.</span>
</div>

<p>Aun no me ha sido posible hacer una investigacion prolija de
estos restos, pero puedo adelantar que pertenecen &aacute; varias razas<span class='pagenum'><a name="Page_18" id="Page_18">{18}</a></span>
y &aacute; distintas &eacute;pocas. La mayor parte son cr&aacute;neos deformados;
la braquicefalia predomina y ninguno de ellos se acerca por
su dolicocefalia al tipo ant&iacute;guo exhumado en la Provincia de
Buenos Aires y en Patagonia. Los enterratorios mas modernos
presentan un tipo mezclado, con caracteres del tipo peruano
llamado de Ancon. Otros cr&aacute;neos se asemejan &aacute; tipos del Sur,
de la Provincia de San Juan, Patagonia y del Chaco, y &eacute;stos
proceden, la mayor parte, de las tumbas mas ant&iacute;guas.</p>

<p>Las observaciones del se&ntilde;or Methfessel corroboran lo que
ya se deduc&iacute;a de las de otros viajeros, y las que me hab&iacute;a sugerido
una escursion &aacute; esos puntos en 1876.</p>

<p>En ellos, florecieron en otro tiempo pueblos bastante adelantados,
que se desarrollaron antes de la invasion inc&aacute;sica.
Estos vestigios no revisten las proporciones imponentes de los
que dejaron los hombres de Tiahuanaco y del Cuzco; mas bien
se asemejan &aacute; los descubiertos al S. O. de Estados-Unidos y
al N. O. de M&eacute;jico. La industria y edificacion recuerda la de
los Pueblos, aunque mas avanzada que la de &eacute;stos.</p>

<p>Las ruinas son muy abundantes, indicando una poblacion
mucho mas numerosa &eacute; industriosa que la actual; y las construcciones
defensivas que el se&ntilde;or Methfessel ha estudiado detenidamente,
nos dicen que las guerras eran frecuentes entre esas
sociedades y que los vencedores no dominaban f&aacute;cilmente &aacute; los
vencidos. Se encuentran estas ruinas en grandes alturas,
hasta mas de 4000 metros, en valles, mesetas y entre las bre&ntilde;as
mas abruptas, colgadas, puede decirse, entre las anfractuosidades
de los cerros casi verticales. Hay construcciones aisladas,
y grandes estensiones fortificadas dominando los valles cubiertos
de ruinas de pueblos. Algunas de las ruinas observadas
<ins class="correction" title="presenta">presentan</ins> la curiosa disposicion de las habitaciones ya se&ntilde;alada
en algunas descubiertas en Arizona y Nuevo M&eacute;jico. No tienen
por lo general aberturas que comuniquen con patios &oacute; corredores;
las aberturas que existen comunican solo unas piezas con otras
y es frecuente encontrar en estos vestigios de colmenas humanas,
habitaciones sin salida alguna. Los muros que forman
estos centenares de piezas, tienen mas de un metro de ancho,
generalmente construidos como para caminar sobre ellos, lo
que sin duda se hacia para penetrar en las habitaciones por
el techo, no teniendo otra entrada.</p>

<p>Se encuentran tambien en esos valles mont&iacute;culos artificiales,
de poca estension y elevacion con construcciones sobre ellos,
las que probablemente eran puestos militares, dominando las
llanuras pr&oacute;ximas.</p>

<p><span class='pagenum'><a name="Page_19" id="Page_19">{19}</a></span></p>
<div class="figcenter" style="width: 600px;">
<img src="images/021.jpg" width="600" height="351" alt="Ruinas en el bajo de Andalguala.&mdash;Segun dibujo del Sr. Methfessel."
title="Ruinas en el bajo de Andalguala.&mdash;Segun dibujo del Sr. Methfessel." />
<span class="caption"><span class="smcap">Ruinas en el bajo de Andalguala.</span>&mdash;Segun dibujo del Sr. Methfessel.</span>
</div>

<p><span class='pagenum'><a name="Page_20" id="Page_20">{20}</a></span></p><p>Con los materiales que de Catamarca poseemos y las ilustraciones
de aquellas ruinas que debemos al art&iacute;stico pincel de
nuestro empleado, ilustraremos pronto el estudio de estos restos
y de los objetos que usaron los hombres que vivieron en &eacute;pocas
ante-hist&oacute;ricas, en los valles llamados Calchaqu&iacute;es en recuerdo
de la raza que los ocupaba &aacute; la llegada de los conquistadores
espa&ntilde;oles.</p>


<h4>CER&Aacute;MICA</h4>

<p>La coleccion tra&iacute;da por el Sr. Methfessel contiene 400 vasos
grandes y peque&ntilde;os, alcanzando algunos hasta 80 c. de altura.
Muchos de ellos han servido de urnas funerarias, habiendo sido
fabricados con ese objeto. La mayor parte est&aacute;n adornados
con pinturas de colores, representando, entre curiosas combinaciones
de l&iacute;neas, p&aacute;jaros, reptiles y caras humanas; &eacute;stas
est&aacute;n figuradas por lo general por l&iacute;neas en relieve.</p>

<p>Adem&aacute;s, figuran 350 fragmentos importantes representando
cabezas humanas, diversos mam&iacute;feros, aves y reptiles, en
relieve &oacute; pintados &oacute; grabados.</p>


<h4>OBJETOS DE PIEDRA</h4>

<p>420 piezas, como ser: puntas de flechas, hachas, morteros,
figuras humanas y de otros animales.</p>


<h4>OBJETOS DE COBRE</h4>

<p>15 objetos, entre ellos una campana, un disco adornado con
caras humanas, hachas, cinceles y otros peque&ntilde;os objetos.</p>


<h4>OBJETOS DE PLATA</h4>

<p>6 objetos de or&iacute;gen ind&iacute;gena pero post-colombiano.</p>


<h4>OBJETOS DE HUESO</h4>

<p>110 objetos, como ser: puntas de flechas, &uacute;tiles dom&eacute;sticos,
instrumentos musicales, etc.<span class='pagenum'><a name="Page_21" id="Page_21">{21}</a></span></p>


<h4>VARIOS</h4>

<p>Restos de tejidos, moluscos marinos encontrados en las tumbas,
adornos de fragmentos de &eacute;stos que cubr&iacute;an el cuerpo de un
hombre, maiz, objetos de hierro del tiempo de la conquista,
hallados entre las murallas y en las tumbas ind&iacute;genas mas modernas,
etc.</p>

<div class="figcenter" style="width: 450px;">
<img src="images/023.jpg" width="450" height="449" alt="Disco de cobre fundido
1/4 del tama&ntilde;o natural Andalguala (Catamarca).&mdash;Esp. Methfessel." title="Disco de cobre fundido
1/4 del tama&ntilde;o natural Andalguala (Catamarca).&mdash;Esp. Methfessel." />
<span class="caption"><span class="smcap">Disco de cobre fundido</span><br/>
1/4 del tama&ntilde;o natural Andalguala (Catamarca).&mdash;Esp. Methfessel.</span>
</div>


<hr style="width: 65%;" />

<p><span class='pagenum'><a name="Page_22" id="Page_22">{22}</a></span></p>

<div class="note">
<p class="noind">Nota del transcriptor:</p>

<p>En el original un gui&oacute;n con un n&uacute;mero en su parte superior o
inferior indica la posici&oacute;n de las piezas dentales superiores o
inferiores, respectivamente. En esta versi&oacute;n se ha sustituido
el gui&oacute;n por una barra oblicua.</p>
</div>


<h2 class="dgap">PALEONTOLOG&Iacute;A</h2>

<h6>POR</h6>

<h5>F. P. MORENO Y A. MERCERAT</h5>


<p>Pr&oacute;ximos &aacute; las ant&iacute;guas viviendas del hombre, incrustados
en la roca que sirve de asiento &aacute; esos viejos pueblos, el se&ntilde;or
Methfessel ha descubierto importantes yacimientos fosil&iacute;feros.</p>

<p>De los restos estra&iacute;dos de ellos han llegado la mayor parte al
Museo, aun cuando no todos se han colocado ya en la seccion
correspondiente, porque son grandes las dificultades que hay
para estraerlos de la roca. Presentan estos restos vivo inter&eacute;s,
por el horizonte geol&oacute;gico en que se encuentran y por las
relaciones que se notan con otros estra&iacute;dos de dep&oacute;sitos mas
ant&iacute;guos y mas modernos. Ser&aacute;n tema de trabajos ya principiados,
pero que no pueden tener cabida en este informe, en
el que solo se enumeran mas &oacute; menos suscintamente las principales
piezas incorporadas &aacute; nuestras colecciones durante el
&uacute;ltimo a&ntilde;o trascurrido.</p>

<p>El terreno en que se han descubierto estos restos, ocupa
el bajo de Andalguala &eacute; inmediaciones, situado &aacute; 2.600 metros
sobre el mar comprendido entre las dos cadenas de monta&ntilde;as,
el macizo del Aconquija y el de Santa Maria, se estiende
de Norte &aacute; Sud por espacio de 40 kil&oacute;metros aproximadamente.</p>

<p>Forma un espeso manto de arenisca arcillosa gris-verdosa,
cuyo elemento mic&aacute;ceo es esencialmente representado por biotita.
Esta formacion tiene una potencia considerable, centenares de
metros. Presenta varios peque&ntilde;os estratos &oacute; mas bien fajas
parciales de cantos rodados del tama&ntilde;o general de una nuez,
habi&eacute;ndolos hasta del de una naranja; generalmente estos cantos
est&aacute;n aislados, en una misma l&iacute;nea, como resultado de una
fuerte corriente, venida de larga distancia.</p>

<p>La roca, por lo general, es muy dura, habiendo sido necesario
varias veces emplear la p&oacute;lvora para estraer los restos.</p>

<p>Esta formacion parece ser de or&iacute;gen lacustre, y debe reposar
sobre las capas superiores de la formacion llamada de arenisca
roja, la que segun unos, pertenece &aacute; los &uacute;ltimos tiempos tri&aacute;sicos,<span class='pagenum'><a name="Page_23" id="Page_23">{23}</a></span>
y segun otros, &aacute; los primeros del jur&aacute;sico. Las investigaciones
confiadas al Sr. Methfessel, ten&iacute;an por principal objeto
el hombre y sus vestigios, y desgraciadamente, no le ha sido
posible prestar mayor atencion &aacute; estos yacimientos. No ha
podido distinguir, pues, si hay alguna formacion intermediaria.</p>

<p>El terreno fosil&iacute;fero presenta grandes alteraciones en sus
capas, variando desde la horizontalidad casi perfecta, hasta
una inclinacion que alcanza &aacute; 70&deg;, pero estas capas inclinadas
parecen el resultado de hundimientos locales. Se nota tambien
inversion de los estratos, en algunos casos.</p>

<p>Est&aacute; cubierto, en las partes en que no se ha alterado la horizontalidad
y que forman mesetas, por una capa de grandes
bloques gran&iacute;ticos y porf&iacute;ricos, que alcanzan hasta 10 metros
c&uacute;bicos, siendo la mayor&iacute;a de 1/2 metro c&uacute;bico. Estas piedras,
mas &oacute; menos pulidas y angulosas, no est&aacute;n adheridas unas &aacute;
otras por ningun cemento y parecen tener un or&iacute;gen glacial.</p>

<p>El espesor de la capa es variable, alcanzando hasta 10 metros.
La alteracion en la posicion primitiva de los terrenos fosil&iacute;feros,
ha sido sin duda posterior al dep&oacute;sito de estos bloques, porque
se les encuentra en los faldeos de las capas inclinadas, diseminados
y en ningun caso en posicion vertical, en las cimas.</p>

<p>Los restos f&oacute;siles se encuentran en todo el espesor de la
formacion de arenisca-arcillosa. El Sr. Methfessel ha encontrado
huesos al pi&eacute; y casi en la cima de una misma meseta,
habiendo entre ambos yacimientos una altura de 180 metros.</p>

<p>A juzgar por los mam&iacute;feros que se enumeran en seguida,
este terreno parece pertenecer &aacute; una &eacute;poca intermediaria entre
la formacion patag&oacute;nica superior y la del pampeano inferior,
tipo de Monte Hermoso. Estudios pr&oacute;ximos aclarar&aacute;n este interesante
punto. Adem&aacute;s de los mam&iacute;feros, poseemos de esa
formacion algunos restos de muy grandes y peque&ntilde;as tortugas.</p>

<p>El Sr. Methfessel ha recogido de los estratos superiores
correspondientes &aacute; la formacion de las areniscas rojas gran
cantidad de madera silisificada y algunos restos que suponen
la existencia de dinosaurianos.</p>

<p>El Sr. Methfessel ha visitado terrenos semejantes en el norte
de la Rep&uacute;blica, pero siempre de estension reducida, solo de
algunas leguas, como si fueran ant&iacute;guas cuencas de lagos perdidos,
donde fueron arrastrados estos animales. Varios de los
huesos obtenidos, han sido arrastrados, antes de ser depositados
definitivamente en el sitio en que se les ha descubierto.</p>

<p>H&eacute; aqu&iacute; la enumeracion de las especies nuevas de Mam&iacute;feros
f&oacute;siles encontrados por el se&ntilde;or Methfessel:<span class='pagenum'><a name="Page_24" id="Page_24">{24}</a></span></p>


<p class="center"><b>Neuryurus proximus</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Referimos &aacute; esta especie la parte anterior de un cr&aacute;neo, la
rama izquierda del maxilar inferior, y otros fragmentos que
no han sido aun estra&iacute;dos de la roca.</p>

<p>Esta especie se acerca &aacute; <i>Neuryurus antiquus</i> Amegh. Es de
menor tama&ntilde;o.</p>

<p>El m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub> es bastante fuertemente comprimido lateralmente.
La seccion transversal de la m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> presenta la forma de una medialuna
cuya rama anterior est&aacute; troncada. Los surcos longitudinales
tan caracter&iacute;sticos de los molares de estos animales est&aacute;n apenas
indicados sobre el m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub>. Sobre el m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> los surcos longitudinales
anteriores son poco pronunciados.</p>

<p>Las medidas de las muelas son:</p>


<table summary="measures">
<tr>
<td class="tdupper">&nbsp;</td>
                                    <td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub></td> <td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub></td> <td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td> <td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub></td> <td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">5</sub></td> <td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">6</sub></td> <td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">7</sub></td> <td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">8</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior<a name="FNanchor_1" id="FNanchor_1"></a><a href="#Footnote_1" class="fnanchor">[1]</a></td>  <td class="tdmedid">7,8</td><td class="tdmedid">13,</td><td class="tdmedid">15,</td><td class="tdmedid">19,5</td><td class="tdmedid">19,5</td><td class="tdmedid">19,5</td><td class="tdmedid">18,4</td><td class="tdmedid">20,</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal</td>          <td class="tdmedid">4,3</td><td class="tdmedid">12,</td><td class="tdmedid">9,6</td><td class="tdmedid">9,4</td><td class="tdmedid">10,</td><td class="tdmedid">10,6</td><td class="tdmedid">11,</td><td class="tdmedid">11,5</td>
</tr>
</table>


<p>El espacio ocupado por los ocho molares inferiores es de 138.
La altura vertical del maxilar inferior entre los m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">5</sub> y m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">6</sub> es
de 73.</p>


<p class="center"><b>Neuryurus compressidens</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Esta especie est&aacute; fundada sobre la rama izquierda de un
maxilar inferior y sobre la parte anterior de la rama del lado
opuesto. Ambas piezas est&aacute;n bastante estropeadas.</p>

<p>La talla de esta especie ha sido menor aun que la de la
especie precedente. Los molares son fuertemente comprimidos
lateralmente. El m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> presenta la forma <ins class="correction" title="carater&iacute;stica">caracter&iacute;stica</ins> que hemos
se&ntilde;alado en <i>N. proximus</i> Mor. et Merc. H&eacute; aqu&iacute; las principales
dimensiones de las muelas:<span class='pagenum'><a name="Page_25" id="Page_25">{25}</a></span></p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">5</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero posterior</td><td class="tdmedid">6,</td><td class="tdmedid">12,8</td><td class="tdmedid">16,</td><td class="tdmedid">17,6</td><td class="tdmedid">17,</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal</td><td class="tdmedid">3,5</td><td class="tdmedid">4,</td><td class="tdmedid">4,</td><td class="tdmedid">5,</td><td class="tdmedid">7,</td>
</tr>
</table>

<p>El espacio ocupado por las cuatro primeras muelas inferiores
es de 68. El largo del espacio ocupado por las ocho muelas
inferiores no ha pasado de 124. La sinfisis mide 82 de largo. La
altura vertical del maxilar tomada entre m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">5</sub> y m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">6</sub> es de 59.
La l&iacute;nea derecha medida del estremo del apophisis coronoideo
al borde inferior del maxilar, pasando por el borde posterior
de la superficie de implantacion de los dientes, mide 142. La
l&iacute;nea derecha tomada en las mismas condiciones desde el estremo
del c&oacute;ndilo mide 137. El ancho de la rama ascendente del maxilar
inferior, medida segun la prolongacion de la superficie masticatorica,
es de 72. La distancia del borde anterior del c&oacute;ndilo
al estremo del apofisis coronoideo es de 34.</p>


<p class="center"><b>Plohophorus Philippii</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Esta especie est&aacute; representada por un gran n&uacute;mero de piezas
de las que la mas interesante es un gran bloque de arenisca
muy dura cuya parte perif&eacute;rica est&aacute; cubierta por una coraza
de <i>Plohophorus</i>, &aacute; la que le sigue la cola. En la masa del bloque
se observan varias piezas del esqueleto.</p>

<p>El tubo caudal est&aacute; precedido por cuatro anillos. Medido
segun el borde dorsal, el largo de esta pieza es de 1.650; de
los que 980 pertenecen &aacute; la coraza, 300 &aacute; los cuatro anillos que
siguen y 370 al tubo caudal.</p>

<p>Las placas de la coraza no presentan diferencias notables
con <i>Plohophorus Ameghini</i> Mor. El tubo caudal, por el contrario,
difiere muy sensiblemente. Reviste absolutamente la forma que
caracteriza el g&eacute;nero <i>Hoplophorus</i>. Se observa una desproporcion
menor entre el gran di&aacute;metro y el peque&ntilde;o de las figuras
principales de las placas de este tubo, con escepcion de las placas
laterales, en las que esta desproporcion es mas acentuada que
en <i>P. Ameghini</i> Mor. Sobre la faz dorsal de la region anterior
del tubo, se observa generalmente dos hileras de figuras
secundarias dispuestas en direccion longitudinal entre las
figuras principales de las placas. El di&aacute;metro longitudinal de<span class='pagenum'><a name="Page_26" id="Page_26">{26}</a></span>
la primera placa lateral, primera &aacute; partir de la estremidad distal
es de 61, el de la segunda mide 64. Las mismas medidas tomadas
al lado izquierdo son respectivamente, 51 y 49. En su
estremidad proximal, este tubo mide 98 de di&aacute;metro transversal
y 78 de di&aacute;metro vertical.</p>


<p class="center"><b>Eutatus prominens</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Referimos &aacute; esta especie diferentes fragmentos entre los
que algunos presentan partes bastante grandes de la coraza de
este animal.</p>

<p>Esta especie nos recuerda <i>Eutatus distans</i> Amegh, pero
difiere esencialmente por la talla que es mayor. La figura
principal de las placas es tambien muy caracter&iacute;stica. Donde
termina, es decir en su rejion posterior, se estrecha y constituye
en ese punto una elevacion bastante acentuada. Las placas
movibles tienen de 28 &aacute; 32 de largo.</p>


<p class="center"><b>Praeuphractus Scalabrinii</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Entre los restos f&oacute;siles recojidos por el Sr. Methfessel hay
algunos que pertenecen &aacute; una coraza de un animal del sub-orden
de los <i>Dasypoda</i>.</p>

<p>Los hemos comparado con los restos muy numerosos que
de este sub-orden posee el Museo de La Plata y resulta de su
ex&aacute;men, que apesar de la analog&iacute;a que parece descubrirse entre
las placas recojidas en Andalguala, y las que pertenecen al
animal que uno de nosotros ha designado con el nombre de
<i>Dasypotherium australe</i> Mor. (Breve rese&ntilde;a de los progresos del
Museo de La Plata durante el 2&ordm; semestre de 1888. Buenos Aires
1889, 8&ordm;, p&aacute;g. 38), estas placas pertenecen al g&eacute;nero <i>Praeuphractus</i>
Amegh. y que presentan caracteres especificos suficientes para
fundar una nueva especie que denominamos <i>Praeuphractus Scalabrinii</i>.</p>

<p>Haremos notar antes de dar los caracteres de esta especie,
que despues de la publicacion citada, el Museo de La Plata
ha recibido gran parte de la coraza, el cr&aacute;neo y otros restos
de un animal que solo presenta diferencias espec&iacute;ficas con
<i>Dasypotherium australe</i> Mor.<span class='pagenum'><a name="Page_27" id="Page_27">{27}</a></span></p>

<p>Hemos examinado estas nuevas piezas, y constatamos que
el g&eacute;nero <i>Dasypotherium</i> tiene su razon de existir, y que tiene
su puesto bien se&ntilde;alado en la familia de los <i>Praopidae</i>. Este
g&eacute;nero, por su denticion, como por las placas de la coraza, establece
la transicion entre los <i>Chlamydotheridae</i> y los <i>Praopidae</i>.
Haremos notar nuevamente que hay cierta analog&iacute;a entre las
placas del <i>Dasypotherium</i> y las de los g&eacute;neros <i>Praeuphractus</i>
Amegh. <i>Macroeuphractus</i> Amegh. <i>Etatus</i> P. Gerv. de la familia
de los <i>Dasypidae</i>.</p>

<p><i>Praeuphractus Scalabrinii</i> ha sido de mayor talla que <i>P. recens</i>
Amegh. Las placas movibles miden de 34 &aacute; 44 de largo sobre
16 &aacute; 19 de ancho. Las placas fijas de 24 &aacute; 28 sobre 18 &aacute; 20.
Estas &uacute;ltimas presentan la figura principal visiblemente mas
elevada que las secundarias. La superficie de esta figura es
redondeada, en su parte terminal la figura se inclina &aacute; un
lado. Los surcos que determinan las figuras secundarias est&aacute;n
bastante bien indicados. Las figuras son ocho en cada placa, tres
anteriores, dos laterales, y tres del lado opuesto &aacute; las dos &uacute;ltimas.
Entre estas tres &uacute;ltimas, la posterior es la mas grande de todas
las figuras secundarias. Los dem&aacute;s caracteres que presentan estas
placas corresponden &aacute; los de <i>P. limpidus</i> Amegh. Sucede lo mismo
con las placas movibles. Observamos, sin embargo, que los
surcos que determinan las figuras secundarias sobre estas placas
existen, pero que &aacute; veces apenas se distinguen, sea que las
placas proceden de la region mediana &oacute; de los lados. Se nota
tambien que en las placas movibles laterales, la figura principal,
se inclina igualmente &aacute; un lado en su parte terminal.</p>


<p class="center"><b>Dasypus argentinus</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Esta especie est&aacute; representada por un individuo casi completo,
envuelto en una arenisca arcillosa muy dura, y por otros restos.</p>

<p>Su tama&ntilde;o es mayor que el <i>Dasypus villosus</i> Desm. y nos
parece que ha sido tambien de mayor talla que el <i>D. patagonicus</i>
Amegh.</p>

<p>Las placas de los fajas movibles tienen de 20 &aacute; 22 de largo
sobre 7 &aacute; 8 de ancho. Las figuras que se observan sobre las
diferentes clases de placas de la coraza forman un relieve bien
destacado y no se notan desigualdades en su elevacion. Las
figuras laterales de las placas fijas est&aacute;n divididas en cuatro
figuras secundarias por surcos transversales bien indicados.<span class='pagenum'><a name="Page_28" id="Page_28">{28}</a></span>
No sucede lo mismo con las figuras secundarias de las placas
fijas, en las que los surcos transversales existen; pero apenas
perceptibles. Tienen cinco &aacute; siete agujeros pil&iacute;feros sobre el
borde posterior de las placas.</p>


<p class="center"><b>Chlamydotherium minutum</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Algunos restos indican la presencia en el terreno arenisco-arcilloso
de Andalguala, de representantes del g&eacute;nero <i>Chlamydotherium</i>.
Entre otros, posee el Museo el cuerpo derecho de un
maxilar inferior, al que le falta la parte proximal posterior de la
rama ascendente. Los dientes, que han sido nueve, est&aacute;n rotos,
falt&aacute;ndoles la corona; no quedan sin&oacute; sus raices. Las peque&ntilde;as
dimensiones de este ejemplar, indican, sin duda alguna,
una especie in&eacute;dita.</p>

<p>El di&aacute;metro antero-posterior, tomado sucesivamente sobre los
diferentes dientes, de atr&aacute;s h&aacute;cia adelante, es el siguiente:
7,5&mdash;10&mdash;11&mdash;9&mdash;9,5&mdash;6&mdash;5&mdash;4,8&mdash;3,5. Las siguientes cifras
se refieren al di&aacute;metro transversal tomado tambien sucesivamente
y de atr&aacute;s h&aacute;cia adelante: 5&mdash;5,5&mdash;7&mdash;6,8&mdash;6,3&mdash;4,8&mdash;4,2&mdash;3,6&mdash;3.
El espacio ocupado por la s&eacute;rie dentaria es de
72. La sinfisis mide 32 de largo. La altura del maxilar tomada
entre la 6&ordf; y 7&ordf; muela, es de 25.</p>


<p class="center"><b>Scelidotherium laevidens</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Esta especie est&aacute; representada por un fragmento de la rama
izquierda del maxilar inferior y otras piezas del esqueleto.</p>

<p>Dicho fragmento tiene los tres primeros molares. El filo posterior
externo est&aacute; bien acentuado en m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> y m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub>, debido &aacute; la
presencia de surcos longitudinales bastante bien indicados, y
bastante pr&oacute;ximos &aacute; ese filo sobre las dos faces que lo determinan.
Estos molares son de seccion triangular, bien caracterizada.</p>

<p>La cara lateral que corresponde al lado del tri&aacute;ngulo que
mira h&aacute;cia el interior, presenta una concavidad bastante acentuada,
mas fuerte sobre m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub> que sobre los dem&aacute;s. La seccion
transversal del m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> es un tri&aacute;ngulo casi rect&aacute;ngulo, cuyo cateto
mas largo mira al lado externo. Las dimensiones relativas de
estos tres molares son:<span class='pagenum'><a name="Page_29" id="Page_29">{29}</a></span></p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior</td><td class="tdmedid">23,</td><td class="tdmedid">19,</td><td class="tdmedid">17,</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal</td><td class="tdmedid">13,7</td><td class="tdmedid">16,8</td><td class="tdmedid">18,7</td>
</tr>
</table>

<p>El espacio longitudinal ocupado por los tres molares, es de
67. Tomada entre m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub> y m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub>, la altura del maxilar es de 81,
y al nivel del or&iacute;gen de la s&iacute;nfisis desciende &aacute; 51.</p>


<p class="center"><b>Scelidotherium (?) parvulum</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Referimos provisoriamente al g&eacute;nero <i>Scelidotherium</i> un astragalo
derecho de peque&ntilde;as dimensiones, y cuya superficie articular
con el calcaneo es bastante regularmente eliptica, enangost&aacute;ndose
segun el peque&ntilde;o di&aacute;metro y bien delimitada; una
escotadura bastante profunda y relativamente muy ancha la
separa de la cabeza anterior de este mismo hueso.</p>

<p>El mayor largo de este astragalo es de 67 y su di&aacute;metro
transversal mayor es de 69. Esta especie parece haber sido mas
peque&ntilde;a aun que el <i>Scelidotherium Floweri</i> Amegh.</p>


<p class="center"><b>Megatherium Burmeisteri</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Esta especie est&aacute; representada por gran parte de un esqueleto.
Las piezas que ya han sido estra&iacute;das de la dura roca y
restauradas son: el cr&aacute;neo en buen estado de conservacion y
el maxilar inferior; el femur, tibia y peron&eacute;, astr&aacute;galo y calc&aacute;neo
izquierdos, y la tibia, peron&eacute; y astr&aacute;galo derechos. Entre
las piezas cuya restauracion est&aacute; adelantada figuran gran parte
de la columna vertebral, la pelvis, costillas y huesos de las
estremidades.</p>

<p>Los caracteres mas resaltantes de los huesos que hemos
examinado ya, son: la posicion caracter&iacute;stica de los dientes,
el desarrollo particular de la estremidad distal del peron&eacute;, y
la forma especial del astr&aacute;galo y del calc&aacute;neo.</p>

<p>La f&oacute;rmula dentaria es: m. <sup class="fracNum">5</sup>&#8260;<sub class="fracDen">4</sub>. Los dientes est&aacute;n constituidos<span class='pagenum'><a name="Page_30" id="Page_30">{30}</a></span>
segun el tipo <i>Megatherium</i>. La seccion transversal es cuadrilatera,
cuyos lados presentan entre s&iacute; <ins class="correction" title="deferencia">diferencia</ins> mayor que en
las especies conocidas; y las dos crestas transversales de la
superficie masticatoria, converjen del lado interno hacia el
esterno mas que en esas especies. La implantacion de la dentadura
superior &eacute; inferior es oblicua. La prolongacion de las
crestas anteriores de la m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub> en su juncion, forma un &aacute;ngulo
que no alcanza &aacute; 120&deg;: la misma cresta de la m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> es paralela
&aacute; la posterior de la m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub>, y esta disposicion se repite sucesivamente
en las dem&aacute;s muelas, disminuyendo de tal manera el
&aacute;ngulo formado por la prolongacion de las crestas anteriores,
que en la m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub> este &aacute;ngulo se aproxima &aacute; 180&deg; sin alcanzarlos.</p>

<p>Esta misma disposicion se observa en la mand&iacute;bula superior;
sin embargo, parece no ser tan visible en la m <sup class="fracNum">5</sup>&#8260;<sub class="fracDen">&nbsp;</sub>.</p>

<p>Damos aqu&iacute; las principales medidas de las muelas.</p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub></td><td class="tdmuela">M<sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">4</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">5</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior tomado sobre el lado externo</td>
<td class="tdmedid">32,4</td><td class="tdmedid">32,8</td><td class="tdmedid">36,7</td><td class="tdmedid" rowspan="2">38,2</td><td class="tdmedid">29,5</td><td class="tdmedid">39,</td><td class="tdmedid">37,</td><td class="tdmedid" rowspan="2">20,</td>
</tr><tr>
<td class="tdl">El mismo sobre el lado interno</td>
<td class="tdmedid">35,5</td><td class="tdmedid">37,</td><td class="tdmedid">37,4</td><td class="tdmedid">31,5</td><td class="tdmedid">40,2</td><td class="tdmedid">36,7</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal tomado sobre el lado anterior</td>
<td class="tdmedid">32,4</td><td class="tdmedid">42,6</td><td class="tdmedid">39,6</td><td class="tdmedid">37,</td><td class="tdmedid">26,5</td><td class="tdmedid">46,3</td><td class="tdmedid">40,5</td><td class="tdmedid" rowspan="2">31,</td>
</tr><tr>
<td class="tdl">El mismo sobre el lado posterior</td>
<td class="tdmedid">39,8</td><td class="tdmedid">44,5</td><td class="tdmedid">37,5</td><td class="tdmedid">23,</td><td class="tdmedid">40,7</td><td class="tdmedid">41,5</td><td class="tdmedid">34,</td>
</tr>
</table>

<p>El espacio ocupado por la s&eacute;rie dentaria inferior es de 187;
el de la superior es de 200.</p>

<p>La region sinfisaria es relativamente muy d&eacute;bil y delgada:
el largo de la s&iacute;nfisis desde el borde posterior hasta la estremidad
del maxilar es de 203; la distancia entre la cara anterior
de la m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub> y la estremidad distal del maxilar es de 158. El
di&aacute;metro vertical del cuerpo del maxilar entre m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> y m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> es
de 157.</p>

<p>El di&aacute;metro antero-posterior, del cr&aacute;neo entre los c&oacute;ndilos
occipitales y la estremidad de los huesos nasales es de 540 y su
di&aacute;metro vertical tomado entre m <sup class="fracNum">5</sup>&#8260;<sub class="fracDen">&nbsp;</sub> y m <sup class="fracNum">4</sup>&#8260;<sub class="fracDen">&nbsp;</sub> es de 204.</p>

<p>El mayor largo del femur es de 515; el mayor ancho en la
estremidad pr&oacute;xima 309, y el de la distal 294. El mayor largo
de la t&iacute;bia es de 470. El peron&eacute; se prolonga en su estremidad
distal hasta bajo el nivel del borde inferior de la cara articular
posterior del calc&aacute;neo con el astr&aacute;galo. El peron&eacute; est&aacute; separado
de la t&iacute;bia en su estremidad distal, pero la simple inspeccion<span class='pagenum'><a name="Page_31" id="Page_31">{31}</a></span>
de la superficie de estos huesos en ese punto, demuestra la
existencia de un cart&iacute;lago que ligaba las dos piezas. Este fen&oacute;meno
se observa tambien en el pi&eacute; &aacute; que hace alusion el doctor
Ameghino,<a name="FNanchor_2" id="FNanchor_2"></a><a href="#Footnote_2" class="fnanchor">[2]</a> al referirse al <i>M. tarijense</i> H. Gerv. y Amegh.
diciendo que &laquo;la tibia y el peron&eacute;, soldados en su parte superior,
permanecen libres en su parte inferior.&raquo;</p>

<p>Hemos observado el mismo car&aacute;cter sobre piezas pertenecientes
&aacute; varias especies. Se presenta en un ejemplar de <i>M.
americanum</i> Cuv. que existe en el Museo, y podemos asegurar
que solo se trata de un car&aacute;cter debido &aacute; la edad de los individuos.
En la edad adulta el cart&iacute;lago desaparece y las dos
piezas se unen por osificacion.</p>

<p>El mayor largo del calc&aacute;neo es de 330 y su mayor di&aacute;metro
transversal es de 144. El tama&ntilde;o de esta especie de Megatherium
corresponde &aacute; 2/3, mas &oacute; menos, del de <i>M. americanum</i> Cuv.</p>


<p class="center"><b>Megatherium Bergi</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Posee el Museo un cr&aacute;neo imperfecto y algunos huesos del
esqueleto de una especie de <i>Megatherium</i> mas peque&ntilde;a que
<i>M. Burmeisteri</i> Mor. et Merc. Esta especie se caracteriza principalmente
por su analog&iacute;a con <i>M. americanum</i> Cuv. en la disposicion
de los dientes. Las caras laterales de las muelas superiores
presentan un surco bastante ancho y profundo, siendo
mas pronunciado en la m <sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub> en la que mide 4,5 de profundidad.
Este surco desaparece en la m <sup class="fracNum">5</sup>&#8260;<sub class="fracDen">&nbsp;</sub>, que es peque&ntilde;a como, proporcionalmente,
en <i>M. americanum</i> Cuv. Las medidas relativas
de las muelas son las siguientes:</p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">M<sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">4</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">5</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior</td><td class="tdmedid">26,8</td><td class="tdmedid">29,</td><td class="tdmedid">31,5</td><td class="tdmedid">41,</td><td class="tdmedid">15,7</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal</td><td class="tdmedid">35,</td><td class="tdmedid">38,</td><td class="tdmedid">41,</td><td class="tdmedid">31,</td><td class="tdmedid">20,</td>
</tr>
</table>

<p>El di&aacute;metro transversal sobre el borde anterior de la m <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> es
de 21.</p>

<p>El espacio ocupado por la s&eacute;rie dentaria, es de 162.</p>

<p>El arco zigom&aacute;tico es de forma muy particular.<span class='pagenum'><a name="Page_32" id="Page_32">{32}</a></span></p>


<p class="center"><b>Typotherium Studeri</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Poseemos de esta especie varios fragmentos de maxilar
inferior, que por sus dimensiones denotan una especie in&eacute;dita.</p>

<p>Parece muy corto el cuerpo del maxilar, pero muy fuerte.
La s&iacute;nfisis no alcanza al nivel del primer molar. Son en n&uacute;mero
de cuatro los molares, implantados oblicuamente hacia adelante,
&aacute; la excepcion del premolar &uacute;nico que tiene una direccion oblicua
hacia atr&aacute;s. El premolar y el primer molar son relativamente
muy fuerte.</p>

<p>Siguen las dimensiones de los dientes:</p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">PM<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior</td><td class="tdmedid">14,</td><td class="tdmedid">17,5</td><td class="tdmedid">18,</td><td class="tdmedid">22,</td>
</tr><tr>
<td class="tdl">Di&aacute;metro <ins class="correction" title="tranversal">transversal</ins></td><td class="tdmedid">11,</td><td class="tdmedid">12,</td><td class="tdmedid">9,</td><td class="tdmedid">7,4</td>
</tr>
</table>


<p>La longitud del espacio ocupado por la s&eacute;rie dentaria es
de 69. La altura del maxilar al nivel del m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> es de 45. Su espesor
entre pm <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub> y m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub>, es de 22,4 y al nivel del m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> de 20.</p>


<p class="center"><b>Xotodon cristatus</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Especie fundada sobre un cr&aacute;neo con maxilar inferior en
muy buen estado de conservacion y por un buen n&uacute;mero de
otros huesos del esqueleto.</p>

<p>Parece haber sido este animal de la misma talla que <i>Xotodon
prominens</i> Amegh.</p>

<p>La f&oacute;rmula dentaria es i <sup class="fracNum">2</sup>&#8260;<sub class="fracDen">3</sub>
c <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">1</sub>
pm <sup class="fracNum">4</sup>&#8260;<sub class="fracDen">4</sub>
m <sup class="fracNum">3</sup>&#8260;<sub class="fracDen">3</sub>.</p>

<p>Se observa una cresta longitudinal bien pronunciada, bastante
elevada y de cima redondeada en el borde interno de la
cara superior (posterior) del i <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub>. Una cresta an&aacute;loga se observa
tambien en el borde correspondiente del i <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub>. Los surcos
laterales de la cara externa de los molares inferiores son menos
acentuados que en <i>X. prominens</i> Amegh. Estos mismos molares
presentan otras diferencias con las de la citada especie, pero
ser&iacute;a largo el se&ntilde;alarlos aqu&iacute;.</p>

<p>El i <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> recuerda el g&eacute;nero <i>Typotherium</i>. El i <sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub> es mas angosto
que i <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> y menos arqueado. El i <sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub> es de seccion transversal<span class='pagenum'><a name="Page_33" id="Page_33">{33}</a></span>
triangular. El resto de la denticion de la mand&iacute;bula superior
se acerca al g&eacute;nero <i>Toxodon</i>.</p>

<p>Siguen aqu&iacute; las principales dimensiones de los dientes:</p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">C<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub></td><td class="tdmuela">PM<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub></td><td class="tdmuela">PM<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub></td><td class="tdmuela">PM<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td><td class="tdmuela">PM<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td><td class="tdmuela">PM<sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">PM<sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">PM<sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">PM<sup class="fracNum">4</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior</td>
<td class="tdmedid">9</td><td class="tdmedid">9,7</td><td class="tdmedid">12,5</td><td class="tdmedid">14,</td><td class="tdmedid">19,5</td><td class="tdmedid">30,6</td><td class="tdmedid">30</td><td class="tdmedid">35,8</td><td class="tdmedid">11,8</td><td class="tdmedid">17,4</td><td class="tdmedid">20</td><td class="tdmedid">28,8</td><td class="tdmedid">34</td><td class="tdmedid">39,7</td><td class="tdmedid">45</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal</td>
<td class="tdmedid">4</td><td class="tdmedid">4</td><td class="tdmedid">6</td><td class="tdmedid">7,8</td><td class="tdmedid">10</td><td class="tdmedid">10</td><td class="tdmedid">10</td><td class="tdmedid">10,8</td><td class="tdmedid">6,5</td><td class="tdmedid">10</td><td class="tdmedid">14</td><td class="tdmedid">22</td><td class="tdmedid">27,5</td><td class="tdmedid">29</td><td class="tdmedid">18</td>
</tr>
</table>

<p>El espacio ocupado por la s&eacute;rie de los molares inferiores
es de 153, el espacio correspondiente de la s&eacute;rie dentaria superior
es de 149. El diastema comprendido entre pm <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub> y c <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub>
mide 4,5 y el que separa c <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">1</sub> de i <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> es de 21. En la mand&iacute;bula
superior las medidas correspondientes son de 11 y 48.</p>

<p>La region sinfisaria, en su parte antero-inferior, se ensancha
y presenta lateralmente crestas bien pronunciadas. El largo del
cr&aacute;neo tomado entre la cima de los c&oacute;ndilos occipitales y el
borde interno del i <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> es de 408. La forma general del cr&aacute;neo
es la del g&eacute;nero <i>Toxodon</i>.</p>


<p class="center"><b>Macrauchenia Lydekkeri</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Fundamos esta especie sobre un fragmento de la rama
izquierda del maxilar inferior que contiene dos muelas intactas
y las raices de una tercera, parte del sacro y la parte distal
del f&eacute;mur y de la tibia, el calcaneo y el astragalo derechos, etc.</p>

<p>Todas estas piezas denotan un animal de mucha menor talla
que la <i>M. patachonica</i> Owen, pero bastante mayor que la <i>M. boliviensis</i>
Huxley.</p>

<p>Las dos muelas que corresponden al pm <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> y pm <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub>, presentan
un <i>cingulum</i> muy pronunciado sobre la parte posterior
de la cara esterna, y en pm <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub> este <i>cingulum</i> se desprende
desde el borde anterior, aumentando su espesor &aacute; medida que
se dirije hacia atr&aacute;s. La columna que separa las dos escotaduras
de la cara interna de la corona es muy angosta. Las
dimensiones de las muelas son las siguientes:</p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">PM<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td><td class="tdmuela">PM<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">4</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior</td><td class="tdmedid">27,8</td><td class="tdmedid">27,4</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal</td><td class="tdmedid">11,</td><td class="tdmedid">11,</td>
</tr><tr>
<td class="tdl">Altura</td><td class="tdmedid">18,</td><td class="tdmedid">17,</td>
</tr>
</table>


<p><span class='pagenum'><a name="Page_34" id="Page_34">{34}</a></span></p><p>La altura vertical del maxilar entre estas dos muelas es
de 41. El espacio ocupado por ellas, 51. El mayor largo del
calc&aacute;neo es de 127, y el del astr&aacute;galo 66.</p>


<p class="center"><b>Macrauchenia calceolata</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Establecemos esta especie sobre un fragmento de mand&iacute;bula
inferior que contiene los dos &uacute;ltimos molares.</p>

<p>Esta especie es de talla intermediaria entre la especie que
precede y <i>Macrauchenia boliviensis</i> Huxley. El <i>cingulum</i> rudimentario
sobre la faz externa, es bastante pronunciado sobre la
faz interna. La corona del &uacute;ltimo molar est&aacute; muy reducida
en su altura por la masticacion. Las escotaduras que se notan
sobre la faz interna de la m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> son bastante profundas: la anterior
es relativamente muy estrecha y la posterior muy ancha.
La columna interpuesta entre estas dos escotaduras es mucho
mas d&eacute;bil que lo que generalmente sucede en las especies de ese
g&eacute;nero. Desde su or&iacute;gen las escotaduras de la faz interna del
m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> son relativamente muy profundas, la anterior sobre todo.
Faltan en las escotaduras posteriores de estos dos molares los
contrafuertes que caracterizan el g&eacute;nero <i>Scalabrinitherium</i> Amegh.</p>

<p>Las medidas de las muelas son las siguientes:</p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub></td><td class="tdmuela">M<sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior</td><td class="tdmedid">29,</td><td class="tdmedid">26,</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal</td><td class="tdmedid">13,5</td><td class="tdmedid">13,</td>
</tr>
</table>

<p>La altura vertical del maxilar tomada entre m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> y m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> es
de 35,6.</p>


<p class="center"><b>Licaphrium intermedium</b> <small>MOR. ET MERC.</small> sp. nov.</p>

<p>Representado hasta ahora por un fragmento del maxilar
inferior derecho con los dos &uacute;ltimos molares, no habiendo sido
atacado aun el &uacute;ltimo por la masticacion. El lobulo rudimental
que caracteriza el &uacute;ltimo molar en este g&eacute;nero, se nota tambien
en m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> aun cuando es menos acentuado que en m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub>.</p>

<p>Este lobulo no est&aacute; unicamente indicado, por la depresion
que presenta la cara externa del lobulo posterior, como lo
dice el Dr. Ameghino<a name="FNanchor_3" id="FNanchor_3"></a><a href="#Footnote_3" class="fnanchor">[3]</a>; la escotadura que determina el tub&eacute;rculo<span class='pagenum'><a name="Page_35" id="Page_35">{35}</a></span>
que se observa sobre la cara opuesta de esta rejion, concurre
al mismo fin. Se nota un <i>cingulum</i> en la base de estos
molares, tanto en la cara interna como en la externa. Las dos
escotaduras principales de la cara interna de estos dientes son
estrechas y bastante profundas. El di&aacute;metro antero-posterior
de m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">2</sub> es de 14,8, el transversal 16 y su altura 10,5. El di&aacute;metro
antero-posterior en m <sup class="fracNum">&nbsp;</sup>&#8260;<sub class="fracDen">3</sub> es de 16,5.</p>


<p class="center"><b>Amphinasua brevirostris</b> <small>MOR. ET MERC.</small> gen. et sp. nov.</p>

<p>Fundamos el g&eacute;nero y la especie sobre un cr&aacute;neo en buen
estado de conservacion. Entre las formas actuales es el g&eacute;nero
<i>Nasua</i> el que presenta mayores analog&iacute;as con esta nueva especie.
<i>Cyonasua argentina</i> Amegh. parece <ins class="correction" title="pertener">pertenecer</ins> &aacute; un tipo de hocico
mas prolongado que <i>Amphinasua</i>, en el que el hocico es relativamente
muy corto, mucho mas que en <i>Nasua narica</i> Burm. Las
figuras 58, 59 y 60 de la obra del se&ntilde;or H. Filhol, &laquo;Recherches
sur les phosphorites du Quercy&raquo; que representan el cr&aacute;neo
de <i>Cynodictis Gryei</i> Filh, indican en este animal un parecido
bastante aproximado con el g&eacute;nero que nos ocupa. Adelantamos
una figura de este cr&aacute;neo de <i>A. brevirostris</i> estraida de la
obra que contendr&aacute; la descripcion detallada de esta interesante
pieza, la &laquo;Paleontolog&iacute;a Argentina&raquo;, que este Museo ha empezado
&aacute; imprimir en sus talleres.</p>

<p>La f&oacute;rmula dentaria es la siguiente: i <sup class="fracNum">3</sup>&#8260;<sub class="fracDen">?</sub>
c <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">?</sub>
pm <sup class="fracNum">3</sup>&#8260;<sub class="fracDen">?</sub>
y m <sup class="fracNum">3</sup>&#8260;<sub class="fracDen">?</sub></p>

<p>Los i <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> y i <sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub> son peque&ntilde;os. Est&aacute;n separados del i <sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub> por un
peque&ntilde;o espacio libre. Este &uacute;ltimo diente est&aacute; bien desarrollado y
es caniniforme. Los caninos son bastante altos y mas fuertemente
encorvados que en <i>Nasua</i>. La compresion lateral que caracteriza
estos dientes en <i>Nasua</i> es muy poco sensible en <i>Amphinasua</i>. La
carena sobre los bordes anterior y posterior es, sin embargo, bastante
clara. El espacio libre comprendido entre i <sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub> y c <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> es de 5.</p>

<p>Los molares est&aacute;n colocados en s&eacute;rie continua y apretados
los unos contra los otros. Los premolares son c&oacute;nicos y aumentan
de volumen de adelante hacia atr&aacute;s. El pm <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> es muy
peque&ntilde;o y est&aacute; separado de c <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> por un espacio libre que no
alcanza &aacute; 2. Los molares son de seccion transversal en forma
de U, lijeramente abierta en el lado externo. Los tub&eacute;rculos
de la superficie masticatoria son c&oacute;nicos. El m <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub> presenta cinco,
tres externos y dos internos. Entre los tub&eacute;rculos externos, el<span class='pagenum'><a name="Page_36" id="Page_36">{36}</a></span>
mediano es bastante elevado y el posterior es mas acentuado que
el anterior. De los dos tub&eacute;rculos internos, el posterior se nota
apenas. Los dos &uacute;ltimos molares presentan cuatro tub&eacute;rculos,
dos laterales iguales y poco elevados, y dos internos que afectan
el mismo desarrollo relativo y una disposicion an&aacute;loga &aacute;
lo que se observa en m <sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub>.</p>

<p>H&eacute; aqu&iacute; las dimensiones relativas de los dientes.</p>

<table summary="muelas">
<tr><td class="tdupper">&nbsp;</td>
<td class="tdmuela">I<sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">I<sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">I<sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">C<sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">PM<sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">PM<sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">PM<sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">1</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">2</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td><td class="tdmuela">M<sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub></td>
</tr><tr>
<td class="tdl">Di&aacute;metro antero-posterior</td>
<td class="tdmedid">2,5</td><td class="tdmedid">2,8</td><td class="tdmedid">4,9</td><td class="tdmedid">10,7</td><td class="tdmedid">4,</td><td class="tdmedid">5,8</td><td class="tdmedid">7,6</td><td class="tdmedid">10,5</td><td class="tdmedid">10,6</td><td class="tdmedid">6,5</td>
</tr><tr>
<td class="tdl">Di&aacute;metro transversal</td>
<td class="tdmedid">3,4</td><td class="tdmedid">4,</td><td class="tdmedid">6,</td><td class="tdmedid">9,</td><td class="tdmedid">3,</td><td class="tdmedid">5,</td><td class="tdmedid">5,8</td><td class="tdmedid">11,2</td><td class="tdmedid">12,8</td><td class="tdmedid">9,4</td>
</tr><tr>
<td class="tdl">Altura</td>
<td class="tdmedid">&mdash;</td><td class="tdmedid">&mdash;</td><td class="tdmedid">13,</td><td class="tdmedid">23,</td><td class="tdmedid">4,</td><td class="tdmedid">5,8</td><td class="tdmedid">7,</td><td class="tdmedid">8,6</td><td class="tdmedid">5,</td><td class="tdmedid">3,4</td>
</tr>
</table>


<p>El largo ocupado por la s&eacute;rie de los molares superiores es
de 44. La distancia del borde posterior de m <sup class="fracNum">3</sup>&#8260;<sub class="fracDen">&nbsp;</sub> al borde incisivo
es de 57. El largo del cr&aacute;neo, medido desde los c&oacute;ndilos occipitales
hasta el borde incisivo es de 157.</p>

<div class="blockquot"><p><span class="smcap">Nota.</span>&mdash;La descripcion detallada de estos Mam&iacute;feros f&oacute;siles, acompa&ntilde;ada de las l&aacute;minas correspondientes,
se publicar&aacute; pr&oacute;ximamente en los <span class="smcap">Anales del Museo</span>.</p>

<p>Museo de La Plata, Enero de 1891.</p></div>

<div class="figcenter" style="width: 600px;">
<img src="images/038.jpg" width="600" height="374" alt="Estraccion de f&oacute;siles en el bajo de Andalguala. Dibujo del Sr. Methfessel."
title="Estraccion de f&oacute;siles en el bajo de Andalguala. Dibujo del Sr. Methfessel." />
<span class="caption"><span class="smcap">Estraccion de f&oacute;siles en el bajo de Andalguala.</span> Dibujo del Sr. Methfessel.</span>
</div>

<div class="dgap">&nbsp;</div>

<p class="center"><span class="smcap">Revista del Museo de La Plata&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L&aacute;mina IX</span></p>

<div class="figcenter" style="width: 400px;">
<a href="images/039_bg.jpg"><img src="images/039_sm.jpg" width="400" height="178"
alt="AMPHINASUA BREVIROSTRIS MOR. ET MERC."
title="AMPHINASUA BREVIROSTRIS MOR. ET MERC." /></a>
<span class="caption">AMPHINASUA BREVIROSTRIS <small>MOR. ET MERC.</small></span>
</div>


<div class="footnotes">
<div class="footnote"><p><a name="Footnote_1" id="Footnote_1"></a><a href="#FNanchor_1"><span class="label">[1]</span></a> La unidad de medida adoptada es el mil&iacute;metro.</p></div>

<div class="footnote"><p><a name="Footnote_2" id="Footnote_2"></a><a href="#FNanchor_2"><span class="label">[2]</span></a> F. Ameghino. <i>Contribucion al conocimiento de los Mam&iacute;feros f&oacute;siles,
etc.</i>, Buenos Aires, 1890, 4&ordm;, p&aacute;g. 670.</p></div>

<div class="footnote"><p><a name="Footnote_3" id="Footnote_3"></a><a href="#FNanchor_3"><span class="label">[3]</span></a> Loc. cit. p. 568.</p></div>
</div>

</body>
</html>
